{
  "metadata": {
    "datum_analyse": "2023-10-27",
    "titel_preek": "... dat wij kunnen liefhebben",
    "bijbeltekst": "1 Johannes 3:11–18",
    "geschatte_woordlengte": 1350,
    "geschatte_tijdsduur_minuten": 12,
    "notities": "Preek van Dorothee Sölle uit 1968, kenmerkend voor de politieke theologie en de 'God-is-dood' theologie van die tijd. Sterk maatschappijkritisch."
  },
  "kolb_fasen_analyse": {
    "fase_1_concrete_ervaring": {
      "score": 6,
      "analyse": "Sölle start niet met een verhalende anekdote of een zintuiglijke ervaring, maar met een cultureel statement dat direct resoneert met de tijdgeest van 1968: de Beatles. Ze gebruikt dit als een 'haak' om de hoorder binnen te trekken. De ervaring is hier echter meer intellectueel-cultureel dan emotioneel-persoonlijk. Ze spreekt de hoorder aan op een gedeelde culturele kennis ('U kent allemaal...'). De 'concrete ervaring' is hier het horen van een banale waarheid die schuurt met intellectuele pretenties.",
      "quotes": [
        "U kent allemaal de zin die de Beatles zingen: \"All you need is love.\"",
        "De boodschap van het evangelie is zo eenvoudig dat elk kind... haar begrijpt.",
        "Ik heb me vroeger zeer getroffen gevoeld, als de tegenstanders van de nieuwe theologie zeiden, dat we het evangelie verkortten."
      ],
      "sterke_punten": [
        "Sterke culturele connectie (Beatles) die de kloof tussen kerk en wereld overbrugt.",
        "Eerlijke benoeming van de eigen ervaring van kritiek ('getroffen gevoeld')."
      ],
      "verbeterpunten": [
        "De ervaring blijft vrij abstract; een 'slice of life' van een individu dat worstelt met liefde zou het tastbaarder maken.",
        "Meer zintuiglijke taal gebruiken om de 'banaliteit' voelbaar te maken."
      ],
      "homiletische_manifestaties": "Culturele referentie (popcultuur) als startpunt; identificatie met de intellectuele twijfel van de hoorder."
    },
    "fase_2_reflectieve_observatie": {
      "score": 9,
      "analyse": "Dit is de sterkste fase in de preek. Sölle analyseert scherp waarom de traditionele theologie niet meer werkt. Ze observeert de kloof tussen dogma en leven ('taalgebouw'). Ze reflecteert op de psychologische impact van religie (het 'superego' en de Lutherse traditie). Ze nodigt de hoorder uit om met afstand te kijken naar het instituut kerk en de eigen angsten voor banaliteit. Het is een grondige deconstructie van de status quo.",
      "quotes": [
        "Deze banale waarheid is in de loop van de tijd... steeds meer ontwricht geraakt.",
        "Ik geloof niet dat we deze taal, dit taalgebouw kunnen restaureren.",
        "Deze interpretatie van het evangelie heeft ons diepgaand gevormd en in een conflict gebracht met wat we zelf willen..."
      ],
      "sterke_punten": [
        "Diepgaande cultuur- en kerkkritiek die de onderliggende problemen blootlegt.",
        "Psychologische duiding van theologie (Christus vs. Superego)."
      ],
      "verbeterpunten": [
        "De reflectie is zeer intellectueel; voor lager opgeleide hoorders kan de abstractie van 'superego' en 'verticale schema's' een drempel zijn.",
        "Meer ruimte laten voor de hoorder om zelf te reflecteren in plaats van de analyse voor te schrijven."
      ],
      "homiletische_manifestaties": "Deconstructie van traditie, psychoanalytische duiding, sociologische observatie van westerse rijkdom."
    },
    "fase_3_abstracte_conceptualisering": {
      "score": 8,
      "analyse": "Sölle herformuleert de theologie radicaal. Ze komt met een nieuwe definitie van God ('God is dat we kunnen liefhebben') en een nieuwe hermeneutiek voor 1 Johannes. Ze zet een helder theoretisch kader neer: van verticaal naar horizontaal. Ze exegetiseert de tekst puntsgewijs (1 t/m 4) om haar theologische punt te maken. De 'grote gedachte' is kristalhelder: Liefde is geen secundair effect, maar de essentie van God zelf.",
      "quotes": [
        "Het veld waarbinnen we de banaliteit van het evangelie aannemen... is het veld van de horizontaliteit.",
        "Als we in de toekomst nog iets over God kunnen zeggen, dan alleen dit: God is dat we kunnen liefhebben.",
        "Liefhebbend gelooft de mens, liefhebbend verlaat hij zich op iets anders dan wat hij zelf is."
      ],
      "sterke_punten": [
        "Heldere herdefinitie van kernbegrippen (God, geloof, liefde).",
        "Sterke logische argumentatie waarom 'God' en 'Liefde' niet gescheiden kunnen worden."
      ],
      "verbeterpunten": [
        "De theologie is zeer reductionistisch ('niets daarbuiten'); dit kan voor orthodoxe hoorders als een karikatuur voelen, wat de acceptatie van het concept blokkeert.",
        "Meer bijbelse onderbouwing buiten 1 Johannes zou de claim versterken."
      ],
      "homiletische_manifestaties": "Theologische herdefiniëring, systematische puntenlijst, abstracte begrippen (horizontaliteit, transcendentie)."
    },
    "fase_4_actief_experimenteren": {
      "score": 9,
      "analyse": "De preek is uitzonderlijk concreet in de toepassing, specifiek op politiek-ethisch vlak. Sölle blijft niet hangen in 'wees lief voor elkaar', maar noemt percentages van het BNP (1% en 2%) en refereert aan specifieke conferenties (Uppsala). Ze daagt de hoorder uit tot een politieke keuze. De ethische oproep is dwingend en meetbaar. Het 'experiment' is hier: politiek handelen als vorm van geloof.",
      "quotes": [
        "Dit politieke doel... dat alle rijke volkeren tot 1970 1% en tot 1980 2% van hun bruto nationaal product afstaan.",
        "Het eeuwige leven beslist zich hier bij ons, op geen enkele andere plaats.",
        "We zullen erop stuiten dat liefde ondeelbaar is, dat ze niet opgedeeld kan worden in seksuele liefde, caritatieve liefde en liefde in de sociaal-politieke sfeer."
      ],
      "sterke_punten": [
        "Zeer concrete, meetbare actiepunten (BNP percentages).",
        "Verbinding tussen micro-ethiek (seksualiteit) en macro-ethiek (politiek)."
      ],
      "verbeterpunten": [
        "De toepassing is sterk gericht op politiek/beleid; de individuele handelingsruimte van de 'gewone' kerkganger in het dagelijks leven (buiten stemgedrag) krijgt minder aandacht.",
        "Risico op wetticisme in een nieuw jasje (politiek moralisme)."
      ],
      "homiletische_manifestaties": "Politieke oproep, financiële concreetheid, koppeling tussen eeuwig leven en aards handelen."
    }
  },
  "anderson_structuren_analyse": {
    "declaratief_assimilator": {
      "aanwezig": true,
      "score": 9,
      "rol_prediker": "De Filosoof/Theoloog die oude dogma's afbreekt en een nieuwe waarheid poneert.",
      "kernvraag_beantwoord": "Ja, ze beantwoordt 'Wat is de waarheid?' met: De waarheid is liefde, en God is een gebeuren, geen wezen.",
      "analyse": "De preek is sterk argumentatief. Ze stelt stellingen ('God is dat we kunnen liefhebben') en verdedigt deze met logica en exegese.",
      "quotes": [
        "Dat is het evangelie, niets daarbuiten.",
        "God en liefde horen onlosmakelijk bij elkaar."
      ],
      "sterke_punten": [],
      "verbeterpunten": []
    },
    "pragmatisch_converger": {
      "aanwezig": true,
      "score": 8,
      "rol_prediker": "De Activist/Politicus die oproept tot systeemverandering.",
      "kernvraag_beantwoord": "Ja, 'Hoe werkt het?' wordt beantwoord met: via politieke structuren en herverdeling van welvaart.",
      "analyse": "Ze vertaalt theologie direct naar politieke actieplannen. Het is een 'how-to' voor maatschappelijke gerechtigheid.",
      "quotes": [
        "Er zijn concrete plannen om dit ongeluk tegen te houden."
      ],
      "sterke_punten": [],
      "verbeterpunten": []
    },
    "narratief_accommodator": {
      "aanwezig": false,
      "score": 3,
      "rol_prediker": "Afwezig. Ze vertelt geen verhalen, ze analyseert concepten.",
      "kernvraag_beantwoord": "Nauwelijks. Er is geen plot of spanningsboog in verhalende zin.",
      "analyse": "Hoewel ze Kaïn noemt (vanuit de tekst), wordt dit niet narratief uitgewerkt maar als voorbeeld gebruikt. De preek is betogend, niet verhalend.",
      "quotes": [],
      "sterke_punten": [],
      "verbeterpunten": []
    },
    "visionair_diverger": {
      "aanwezig": true,
      "score": 7,
      "rol_prediker": "De Profeet die een nieuwe wereldorde ziet.",
      "kernvraag_beantwoord": "Deels. 'Waarom is dit belangrijk?' Omdat anders het christendom sterft en de wereld verhongert.",
      "analyse": "Ze schetst een visioen van een horizontale wereld vol liefde, zonder angst voor een straffende God. Het beeld is krachtig, maar intellectueel geconstrueerd.",
      "quotes": [
        "We zouden moeten ophouden God te zoeken. Hij is er allang."
      ],
      "sterke_punten": [],
      "verbeterpunten": []
    }
  },
  "osmer_taken_analyse": {
    "descriptief_empirisch": {
      "score": 7,
      "priesterlijk_luisteren": "Ze luistert naar de cultuur (Beatles) en de wereldnood (honger).",
      "analyse": "Ze beschrijft accuraat de vervreemding van de moderne mens t.o.v. dogma's en de realiteit van armoede.",
      "quotes": [],
      "sterke_punten": [],
      "verbeterpunten": []
    },
    "interpretatief": {
      "score": 9,
      "wijsheid_van_sage": "Ze gebruikt psychologie (superego) en sociologie (kapitalisme) om de situatie te duiden.",
      "analyse": "Haar analyse waarom het traditioneleodsgodsbeeld faalt (angst, autoriteit) is scherp en vormt de ruggengraat van de preek.",
      "quotes": [],
      "sterke_punten": [],
      "verbeterpunten": []
    },
    "normatief": {
      "score": 8,
      "profetisch_onderscheidingsvermogen": "Ze stelt een nieuwe norm: horizontale liefde is de enige maatstaf.",
      "analyse": "Ze is zeer stellig in wat 'moet': inkorten van dogma's, uitbreiden met de wereld. Het is een profetische herijking.",
      "quotes": [],
      "sterke_punten": [],
      "verbeterpunten": []
    },
    "pragmatisch": {
      "score": 8,
      "dienend_leiderschap": "Ze roept op tot offerbereidheid (geld geven).",
      "analyse": "De vertaling naar 1-2% BNP is uiterst concreet, hoewel misschien ver weg voor het individu.",
      "quotes": [],
      "sterke_punten": [],
      "verbeterpunten": []
    }
  },
  "leerstijlen_analyse": {
    "assimilator_AC_RO": {
      "score": 10,
      "analyse": "De preek is een intellectueel feest voor de assimilator. Logische opbouw, theorievorming, kritische analyse.",
      "voorkeuren_geadresseerd": "De behoefte aan een kloppend theoretisch model en intellectuele eerlijkheid wordt volledig vervuld.",
      "risicos": "Kan koud en afstandelijk overkomen voor gevoelsmensen."
    },
    "converger_AC_AE": {
      "score": 9,
      "analyse": "Sterk aangesproken door de koppeling van theorie aan politieke actie.",
      "voorkeuren_geadresseerd": "De vraag 'wat moet ik hiermee?' wordt beantwoord met concrete doelen.",
      "risicos": "Risico dat geloof gereduceerd wordt tot politiek activisme."
    },
    "accommodator_CE_AE": {
      "score": 4,
      "analyse": "Weinig ruimte voor intuïtie of 'trial and error'. De actie wordt dwingend voorgeschreven vanuit de theorie.",
      "voorkeuren_geadresseerd": "De oproep tot 'doen' is er, maar de weg ernaartoe is erg cognitief.",
      "risicos": "De 'doener' haakt af bij de lange theoretische inleidingen."
    },
    "diverger_CE_RO": {
      "score": 6,
      "analyse": "Er is wel reflectie, maar weinig verbeelding in de zin van poëzie of kunst (behalve de Beatles quote).",
      "voorkeuren_geadresseerd": "De vraag naar zingeving wordt beantwoord, maar op een demystificerende manier.",
      "risicos": "Gebrek aan mysterie en verwondering."
    }
  },
  "integraliteit_en_cyclus": {
    "cyclus_compleetheid": {
      "score": 7,
      "analyse": "De preek doorloopt de fasen, maar is topzwaar in RO en AC. De CE is dun, en de AE is sterk maar specifiek politiek.",
      "ontbrekende_fasen": [
        "Concrete Ervaring (CE) is onderontwikkeld in zintuiglijke zin."
      ],
      "volgorde_en_flow": "Cultuur (CE) -> Analyse (RO) -> Nieuwe Theologie (AC) -> Politiek (AE). Logische flow."
    },
    "balans_tussen_fasen": {
      "score": 6,
      "analyse": "Er is onbalans ten gunste van de cognitieve as (RO-AC).",
      "dominante_fase": "Reflectieve Observatie / Abstracte Conceptualisering",
      "onderdrukte_fase": "Concrete Ervaring",
      "consequenties": "De preek overtuigt het hoofd, maar raakt het hart wellicht minder direct, tenzij men intellectueel gepassioneerd is."
    },
    "homiletic_window_beweging": {
      "score": 7,
      "analyse": "De preek beweegt van Visionair (Beatles/Nieuwe tijd) naar Declaratief (Theologische herijking) naar Pragmatisch (Politiek). Het Narratieve kwadrant wordt overgeslagen.",
      "geïdentificeerde_structuur": "Visionair (opening) → Declaratief (middenstuk) → Pragmatisch (slot)",
      "effectiviteit": "Effectief voor een academisch publiek, minder voor een brede volkskerk."
    },
    "holistisch_leren": {
      "score": 6,
      "analyse": "Hoofd en handen worden sterk aangesproken. Hart en zintuigen minder.",
      "epistemologische_benadering": "Sterk propositioneel en ethisch. Waarheid is iets dat je snapt en dan doet."
    }
  },
  "totaalbeeld": {
    "overall_kolb_score": 7,
    "samenvatting": "Deze preek van Dorothee Sölle is een schoolvoorbeeld van politieke theologie die sterk leunt op de cognitieve en actiegerichte kwadranten van Kolb. De preek excelleert in Reflectieve Observatie (RO) en Abstracte Conceptualisering (AC), waarbij traditionele dogma's vakkundig worden gedeconstrueerd en vervangen door een ethisch-politiek raamwerk. De Actief Experimenteren (AE) fase is eveneens krachtig door de zeer specifieke politieke doelen. De zwakte ligt in de Concrete Ervaring (CE) en het Narratieve element; de preek blijft abstract en spreekt de hoorder vooral aan als intellectueel en staatsburger, minder als mens van vlees en bloed met persoonlijke emoties. Voor de doelgroep (Evangelische Academie) waarschijnlijk zeer passend, maar vanuit leertheoretisch perspectief mist het de emotionele en verhalende 'haak' voor een volledige leerervaring.",
    "sterke_punten_top_5": [
      "Intellectuele eerlijkheid en scherpe analyse van de tijdgeest (RO).",
      "Gedurfde theologische herformulering die relevantie zoekt (AC).",
      "Zeer concrete en meetbare toepassingen (AE - 1-2% BNP).",
      "Sterke integratie van politiek en geloof (Converger).",
      "Gebruik van popcultuur (Beatles) als startpunt."
    ],
    "verbeterpunten_top_5": [
      "Vergroot de Concrete Ervaring door een menselijk verhaal te vertellen, niet alleen een liedtekst te citeren.",
      "Breng meer balans tussen macro-politiek en micro-persoonlijke toepassing.",
      "Gebruik meer beeldspraak en metaforen om de abstracte concepten te aarden (Visionair).",
      "Vermijd een teveel aan abstracte termen ('superego', 'horizontaliteit') zonder uitleg.",
      "Geef ruimte voor het mysterie en de ervaring van God die niet volledig rationeel te verklaren is."
    ],
    "primaire_homiletische_stijl": "Declaratief-Pragmatisch (De Filosoof-Activist). Dit past bij de context van een academie en de politieke onrust van 1968.",
    "primaire_leerstijl_aangesproken": "Assimilator (De Denker) en Converger (De Beslisser).",
    "uitgesloten_leerstijlen": [
      "Accommodator (De Doener/Voeler) en Diverger (De Dromer) komen er bekaaid vanaf door gebrek aan verhaal en emotie."
    ],
    "aanbevelingen_voor_volgende_preek": [
      "Start met een 'slice of life': beschrijf een concrete ontmoeting waar liefde zichtbaar werd (of ontbrak) voordat de theorie begint.",
      "Probeer de 'nieuwe theologie' niet alleen te beargumenteren, maar ook te verbeelden in een metafoor.",
      "Verbind de politieke oproep ook aan een handeling die de hoorder vandaag nog thuis kan doen."
    ],
    "conclusie": "Een intellectueel krachtige en profetische preek die de hoorder dwingt tot stellingname. Vanuit Kolb's perspectief is het echter een 'hoofd-naar-handen' preek die het 'hart' (in emotionele en verhalende zin) grotendeels overslaat. De preek is meesterlijk in de diagnose (RO) en het recept (AC/AE), maar zou aan impact winnen door de patiënt (CE) meer menselijk gezicht te geven. Een indrukwekkend tijdsdocument dat laat zien hoe theologie relevant gemaakt kan worden, mits de hoorder bereid is tot intellectuele inspanning."
  }
}